{
  "home": {
    "about": "О Technopharm Investment",
    "about_item_first": "Компания была создана в 2018 году в Шотландии, Великобритания",
    "about_item_second": "Представительство было открыто в Ташкенте в 2018 году",
    "about_item_three": "Офис продаж в Москве был открыт в 2018 году",
    "about_item_fourth": "Компания вышла на рынок Юго-Восточной Азии в 2021 году",
    "activities_title": "Сфера деятельности\n Technopharm Investments",
    "activities_item_first": "Компания продолжает активно разрабатывать новые формулы препаратов для людей и животных;",
    "activities_item_second": "Компания осуществляет поставки медикаментов в Центральной Азии и СНГ;",
    "activities_item_three": "Компания разработала революционную формулу препарата для лечения дистрофии у животных;",
    "activities_item_fourth": "Компания установила доверительные отношения с дистрибьюторами в Центральной Азии и СНГ с 2018 года.",
    "core_values": {
      "title": "Основные ценности\n Technopharm Investments",
      "items": {
        "first": {
          "title": "ЧЕСТНОСТЬ И ПРЯМОЛИНЕЙНОСТЬ",
          "desc": "Каждый сотрудник поддерживает самые высокие этические стандарты и действует для защиты и соблюдения правил и процедур, необходимых для производства качественных лекарственных препаратов."
        },
        "second": {
          "title": "КАЧЕСТВО И БЕЗОПАСНОСТЬ",
          "desc": "Компания стремится производить безопасные и эффективные продукты, а также предоставлять надежную информацию и услуги нашим партнерам. У нас также есть строгое руководство для всех наших заинтересованных сторон, чтобы убедиться, что КСО поддерживается в соответствии с корпоративной культурой."
        },
        "three": {
          "title": "ИННОВАЦИИ И\n ПОСТОЯННОЕ СОВЕРШЕНСТВОВАНИЕ",
          "desc": "У каждого сотрудника есть отношение «могу сделать», которое проявляется в творческом превращении проблем в решения. Это отношение присутствует на всех уровнях в нашей компании и применяется ко всем аспектам нашей деятельности. Каждый сотрудник продвигает и поддерживает непрерывные усилия, которые приводят к улучшению наших процессов, продуктов, услуг и рабочего места."
        }
      }
    },
    "strategies": {
      "title": "Основные стратегии\n компании на этот год",
      "items": {
        "first": "Вывод нашей продукции на новые рынки.",
        "second": "Расширение количества дистрибьюторов на мировом рынке.",
        "three": "Расширение присутствия компании по всему миру."
      }
    }
  },
  "contacts": {
    "title": "Контакты"
  },
  "miosta": {
    "banner": {
      "desc": "это новый рецепторный препарат для\n лечения алиментарной дистрофии и\n белково-энергетической\n недостаточности (БЭН)."
    },
    "arguments": {
      "title": "Проблемы, с которыми\n сталкиваются\n животноводы:",
      "items": {
        "first": "нарушение всасывания и усвоения белковой составляющей кормов организмом животных,",
        "second": "хронические расстройства пищеварения животных,",
        "three": "приводящие к алиментарной дистрофии скота."
      }
    },
    "how_work": {
      "desc": "Основной компонент Miosta Н это рекомбинантный белок.\n Введение этого препарата животным вызывает в организме образование веществ, способных блокировать сигнальный путь миостатина (ключевого отрицательного регулятора роста мышечной ткани) и, соответственно, что усиливает синтез белка и тормозит его распад."
    }
  }
}
